Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Météo et soleil
de: Wetter und Sonne
en: Weather and sun
es: Clima y sol
it: Meteo e sole
ja: 天気と太陽
pt_br: Clima e sol

source: Météo indisponible
de: Wetter nicht verfügbar
en: Weather unavailable
es: Clima no disponible
it: Meteo non disponibile
ja: 天気を取得できません
pt_br: Clima indisponível

source: Météo verre
de: Glas-Wetter
en: Glass weather
es: Clima de cristal
it: Meteo di vetro
ja: ガラスの天気
pt_br: Clima de vidro

source: Météo à destination
de: Wetter am Reiseziel
en: Destination weather
es: Clima en destino
it: Meteo a destinazione
ja: 目的地の天気
pt_br: Clima no destino

source: Météo, agenda, priorités et eau, dès le réveil.
de: Wetter, Kalender, Prioritäten und Wasser, gleich nach dem Aufstehen.
en: Weather, agenda, priorities and water, from the moment you wake up.
es: Clima, agenda, prioridades y agua, desde que te despiertas.
it: Meteo, agenda, priorità e acqua, fin dal risveglio.
ja: 天気、予定、優先事項、水分補給を、起きた瞬間から。
pt_br: Clima, agenda, prioridades e água, desde que você acorda.

source: Météo, détails, pluie, vent, soleil et lune.
de: Wetter, Details, Regen, Wind, Sonne und Mond.
en: Weather, details, rain, wind, sun and moon.
es: Clima, detalles, lluvia, viento, sol y luna.
it: Meteo, dettagli, pioggia, vento, sole e luna.
ja: 天気、詳細、雨、風、太陽と月。
pt_br: Clima, detalhes, chuva, vento, sol e lua.

source: Météo, lune, heure et calendrier, sous les flocons.
de: Wetter, Mond, Uhrzeit und Kalender, unter den Flocken.
en: Weather, moon, time and calendar, under the snowflakes.
es: Tiempo, luna, hora y calendario, bajo los copos.
it: Meteo, luna, ora e calendario, sotto i fiocchi.
ja: 天気、月、時刻、カレンダーを雪の下で。
pt_br: Clima, lua, hora e calendário, sob os flocos.

source: Météo, pluie, soleil, habitudes et eau, au cœur de la forêt.
de: Wetter, Regen, Sonne, Gewohnheiten und Wasser, mitten im Wald.
en: Weather, rain, sun, habits and water, deep in the forest.
es: Tiempo, lluvia, sol, hábitos y agua, en el corazón del bosque.
it: Meteo, pioggia, sole, abitudini e acqua, nel cuore della foresta.
ja: 天気、雨、太陽、習慣、水分補給を森の奥で。
pt_br: Clima, chuva, sol, hábitos e água, no coração da floresta.

source: Météo, premier rendez-vous, priorités et objectif du jour pour bien démarrer.
de: Wetter, erster Termin, Prioritäten und Tagesziel für einen guten Start.
en: Weather, first appointment, priorities and goal of the day for a great start.
es: Clima, primera cita, prioridades y objetivo del día para empezar bien.
it: Meteo, primo appuntamento, priorità e obiettivo del giorno per iniziare bene.
ja: 天気、最初の予定、優先事項、今日の目標で一日をいいスタートに。
pt_br: Clima, primeiro compromisso, prioridades e meta do dia para começar bem.

source: Météo, soleil, vent et compte à rebours, sur la planète rouge.
de: Wetter, Sonne, Wind und Countdown, auf dem roten Planeten.
en: Weather, sun, wind and countdown, on the red planet.
es: Tiempo, sol, viento y cuenta atrás, en el planeta rojo.
it: Meteo, sole, vento e conto alla rovescia, sul pianeta rosso.
ja: 天気、太陽、風、カウントダウンを赤い惑星で。
pt_br: Clima, sol, vento e contagem regressiva, no planeta vermelho.

source: Même heure
de: Gleiche Uhrzeit
en: Same time
es: Misma hora
it: Stessa ora
ja: 同じ時刻
pt_br: Mesma hora

source: Même style
de: Gleicher Stil
en: Same style
es: Mismo estilo
it: Stesso stile
ja: 同じスタイル
pt_br: Mesmo estilo

source: Mêmes muscles
de: Gleiche Muskeln
en: Same muscles
es: Mismos músculos
it: Stessi muscoli
ja: 同じ筋肉
pt_br: Mesmos músculos

source: NE
de: NO
ja: 北東

source: NO
de: NW
en: NW
ja: 北西

source: Natation
de: Schwimmen
en: Swimming
es: Natación
it: Nuoto
ja: 水泳
pt_br: Natação

source: Nature
de: Natur
es: Naturaleza
it: Natura
ja: 自然
pt_br: Natureza

source: Neige
de: Schnee
en: Snow
es: Nieve
it: Neve
ja: 雪
pt_br: Neve

source: Net, doux, pastilles d'icônes
de: Klar, weich, Icon-Plaketten
en: Clean, soft, icon badges
es: Limpio, suave, iconos en círculos
it: Pulito, morbido, icone a pastiglia
ja: すっきり、やわらか、アイコンバッジ
pt_br: Limpo, suave, ícones em pílulas

source: New Year's Day
de: Neujahr
es: Año Nuevo
it: Capodanno
ja: 元日
pt_br: Ano-Novo

source: Niveau
de: Level
en: Level
es: Nivel
it: Livello
ja: レベル
pt_br: Nível

source: Noir
de: Schwarz
en: Black
es: Negro
it: Nero
ja: ブラック
pt_br: Preto

source: Noir et blanc, sans détour
de: Schwarz und Weiß, ohne Umwege
en: Black and white, no frills
es: Blanco y negro, sin rodeos
it: Bianco e nero, senza fronzoli
ja: 白と黒、まっすぐに
pt_br: Preto e branco, sem rodeios

source: Noir et jaune fluo, gros chiffres
de: Schwarz und Neongelb, große Zahlen
en: Black and neon yellow, big numbers
es: Negro y amarillo fluorescente, números grandes
it: Nero e giallo fluo, numeri grandi
ja: 黒と蛍光イエロー、大きな数字
pt_br: Preto e amarelo fluorescente, números grandes

source: Noir et jaune fluo, énergie
de: Schwarz und Neongelb, Energie
en: Black and neon yellow, energy
es: Negro y amarillo fluorescente, energía
it: Nero e giallo fluo, energia
ja: 黒と蛍光イエローでエネルギッシュに
pt_br: Preto e amarelo neon, energia

source: Noir mat
de: Mattschwarz
en: Matte black
es: Negro mate
it: Nero opaco
ja: マットブラック
pt_br: Preto fosco

source: Noir profond et or
de: Tiefes Schwarz und Gold
en: Deep black and gold
es: Negro profundo y oro
it: Nero profondo e oro
ja: 深い黒とゴールド
pt_br: Preto profundo e ouro

source: Noir profond, fil fin, rien de trop
de: Tiefschwarz, feine Linie, nichts zu viel
en: Deep black, thin line, nothing extra
es: Negro profundo, línea fina, nada de más
it: Nero profondo, linea sottile, niente di troppo
ja: 深い黒、細い線、余計なものなし
pt_br: Preto profundo, traço fino, nada demais

source: Noir total, une seule couleur
de: Komplett schwarz, nur eine Farbe
en: Pure black, a single color
es: Negro total, un solo color
it: Nero totale, un solo colore
ja: 真っ黒に、1色だけ
pt_br: Preto total, uma só cor

source: Noir, blanc et rien d'autre. L'heure, la journée, la semaine.
de: Schwarz, Weiß und sonst nichts. Die Uhrzeit, der Tag, die Woche.
en: Black, white and nothing else. The time, the day, the week.
es: Negro, blanco y nada más. La hora, el día, la semana.
it: Nero, bianco e nient'altro. L'ora, il giorno, la settimana.
ja: 黒と白、それだけ。時刻、今日、今週。
pt_br: Preto, branco e mais nada. A hora, o dia, a semana.

source: Noir, blanc, rien d'autre
de: Schwarz, Weiß, sonst nichts
en: Black, white, nothing else
es: Negro, blanco, nada más
it: Nero, bianco, nient'altro
ja: 黒と白だけ
pt_br: Preto, branco, nada mais

source: Noix de Grenoble
de: Walnüsse
en: Walnuts
es: Nueces
it: Noci
ja: くるみ
pt_br: Nozes

source: Noix de cajou
de: Cashewkerne
en: Cashews
es: Nueces de la India
it: Anacardi
ja: カシューナッツ
pt_br: Castanha-de-caju

source: Noix et graines
de: Nüsse und Samen
en: Nuts and seeds
es: Nueces y semillas
it: Frutta secca e semi
ja: ナッツ・種子
pt_br: Castanhas e sementes

source: Nom
de: Name
en: Name
es: Nombre
it: Nome
ja: 名前
pt_br: Nome

source: Nom (abonnés, devis envoyés, NPS…)
de: Name (Abonnenten, gesendete Angebote, NPS…)
en: Name (subscribers, quotes sent, NPS…)
es: Nombre (suscriptores, cotizaciones enviadas, NPS…)
it: Nome (abbonati, preventivi inviati, NPS…)
ja: 名前（購読者、送付した見積もり、NPS…）
pt_br: Nome (assinantes, orçamentos enviados, NPS…)

source: Nom (café, bus…)
de: Name (Kaffee, Bus …)
en: Name (coffee, bus…)
es: Nombre (café, bus…)
it: Nome (caffè, bus…)
ja: 名前（コーヒー、バス…）
pt_br: Nome (café, ônibus…)

source: Nom (cafés, pompes…)
de: Name (Kaffees, Liegestütze …)
en: Name (coffees, push-ups…)
es: Nombre (cafés, flexiones…)
it: Nome (caffè, flessioni…)
ja: 名前（コーヒー、腕立て伏せ…）
pt_br: Nome (cafés, flexões…)

source: Nom (compte chèque, CELI, prêt auto…)
de: Name (Girokonto, Sparkonto, Autokredit …)
en: Name (checking, TFSA, car loan…)
es: Nombre (cuenta corriente, ahorros, préstamo de auto…)
it: Nome (conto corrente, risparmi, prestito auto…)
ja: 名前（普通預金、貯蓄、自動車ローン…）
pt_br: Nome (conta corrente, poupança, financiamento do carro…)

source: Nom (facultatif)
de: Nachname (optional)
en: Last name (optional)
es: Apellido (opcional)
it: Cognome (facoltativo)
ja: 姓(任意)
pt_br: Sobrenome (opcional)

source: Nom (haut du corps, jambes…)
de: Name (Oberkörper, Beine …)
en: Name (upper body, legs…)
es: Nombre (tren superior, piernas…)
it: Nome (parte superiore, gambe…)
ja: 名前（上半身、脚…）
pt_br: Nome (superiores, pernas…)

source: Nom (loyer, Hydro, Netflix…)
de: Name (Miete, Strom, Netflix …)
en: Name (rent, electricity, Netflix…)
es: Nombre (alquiler, luz, Netflix…)
it: Nome (affitto, luce, Netflix…)
ja: 名前（家賃、電気代、Netflix…）
pt_br: Nome (aluguel, luz, Netflix…)

source: Nom (vidange, pneus…)
de: Name (Ölwechsel, Reifen …)
en: Name (oil change, tires…)
es: Nombre (cambio de aceite, neumáticos…)
it: Nome (cambio olio, pneumatici…)
ja: 名前（オイル交換、タイヤ…）
pt_br: Nome (troca de óleo, pneus…)

source: Nom (voyage, fonds d'urgence…)
de: Name (Reise, Notgroschen …)
en: Name (trip, emergency fund…)
es: Nombre (viaje, fondo de emergencia…)
it: Nome (viaggio, fondo emergenze…)
ja: 名前（旅行、緊急資金…）
pt_br: Nome (viagem, reserva de emergência…)

# Nom [lastname]
source: Nom
de: Nachname
en: Last name
es: Apellido
it: Cognome
ja: 姓
pt_br: Sobrenome

source: Nom de domaine
de: Domainname
en: Domain name
es: Nombre de dominio
it: Nome di dominio
ja: ドメイン名
pt_br: Nome de domínio

source: Nom de l'entreprise
de: Firmenname
en: Business name
es: Nombre de la empresa
it: Nome dell'azienda
ja: 会社名
pt_br: Nome da empresa

source: Nom de l'événement
de: Name des Ereignisses
en: Event name
es: Nombre del evento
it: Nome dell'evento
ja: イベント名
pt_br: Nome do evento

source: Nom de la nouvelle séance
de: Name des neuen Trainings
en: New workout name
es: Nombre del nuevo entrenamiento
it: Nome del nuovo allenamento
ja: 新しいワークアウトの名前
pt_br: Nome do novo treino

source: Nom de la voiture
de: Name des Autos
en: Car name
es: Nombre del auto
it: Nome dell'auto
ja: 車の名前
pt_br: Nome do carro

source: Nom du cours
de: Kursname
en: Class name
es: Nombre de la clase
it: Nome del corso
ja: 授業名
pt_br: Nome da matéria

source: Nom du projet
de: Projektname
en: Project name
es: Nombre del proyecto
it: Nome del progetto
ja: プロジェクト名
pt_br: Nome do projeto

source: Nom du widget
de: Widget-Name
en: Widget name
es: Nombre del widget
it: Nome del widget
ja: ウィジェット名
pt_br: Nome do widget

source: Nom et objectif
de: Name und Ziel
en: Name and goal
es: Nombre y objetivo
it: Nome e obiettivo
ja: 名前と目標
pt_br: Nome e meta

source: Nom ou activité
de: Name oder Tätigkeit
en: Name or business
es: Nombre o actividad
it: Nome o attività
ja: 名前または事業内容
pt_br: Nome ou atividade

source: Nom ou symbole (Tesla, NVDA…)
de: Name oder Symbol (Tesla, NVDA …)
en: Name or ticker (Tesla, NVDA…)
es: Nombre o símbolo (Tesla, NVDA…)
it: Nome o simbolo (Tesla, NVDA…)
ja: 企業名またはティッカー（Tesla、NVDA…）
pt_br: Nome ou código (Tesla, NVDA…)

source: Non binaire
de: Nicht-binär
en: Non-binary
es: No binario
it: Non binario
ja: ノンバイナリー
pt_br: Não binário

source: Non converti (taux indisponible) : %@.
de: Nicht umgerechnet (Kurs nicht verfügbar): %@.
en: Not converted (rate unavailable): %@.
es: Sin convertir (tipo de cambio no disponible): %@.
it: Non convertito (tasso non disponibile): %@.
ja: 未換算(レート取得不可): %@。
pt_br: Não convertido (taxa indisponível): %@.

source: Non disponible
de: Nicht verfügbar
en: Not available
es: No disponible
it: Non disponibile
ja: 利用できません
pt_br: Indisponível

source: Note
de: Notiz
es: Nota
it: Nota
ja: メモ
pt_br: Nota

source: Note (facultatif)
de: Notiz (optional)
en: Note (optional)
es: Nota (opcional)
it: Nota (facoltativa)
ja: メモ(任意)
pt_br: Observação (opcional)

source: Note obtenue
de: Erreichte Punkte
en: Score
es: Calificación obtenida
it: Voto ottenuto
ja: 得点
pt_br: Nota obtida

source: Note ta première vente
de: Trag deinen ersten Verkauf ein
en: Log your first sale
es: Anota tu primera venta
it: Registra la tua prima vendita
ja: 最初の売上を記録
pt_br: Anote sua primeira venda

source: Note tes dépenses dans Tessera, espace Budget.
de: Erfasse deine Ausgaben in Tessera im Bereich Budget.
en: Log your expenses in the Budget space in Tessera.
es: Anota tus gastos en el espacio Presupuesto de Tessera.
it: Annota le tue spese in Tessera, nello spazio Budget.
ja: Tesseraの予算スペースで支出を記録しましょう。
pt_br: Registre seus gastos no Tessera, no espaço Orçamento.

source: Note tes pleins dans Tessera, espace Auto.
de: Erfasse deine Tankvorgänge in Tessera, Bereich Auto.
en: Log your fill-ups in Tessera, Car space.
es: Registra tus cargas de combustible en Tessera, espacio Auto.
it: Registra i tuoi rifornimenti in Tessera, spazio Auto.
ja: Tesseraの車スペースで給油を記録しましょう。
pt_br: Registre seus abastecimentos no Tessera, espaço Carro.

source: Note tes pleins et ton kilométrage : consommation, autonomie, coût réel par mois, entretiens et échéances se suivent tout seuls.
de: Trage deine Tankfüllungen und deinen Kilometerstand ein: Verbrauch, Reichweite, echte Monatskosten, Wartungen und Fälligkeiten verfolgen sich von selbst.
en: Log your fill-ups and mileage: fuel economy, range, real monthly cost, maintenance and due dates track themselves.
es: Anota tus cargas y tu kilometraje: el consumo, la autonomía, el costo real por mes, los mantenimientos y los vencimientos se siguen solos.
it: Registra i tuoi pieni e il chilometraggio: consumo, autonomia, costo reale al mese, tagliandi e scadenze si seguono da soli.
ja: 給油と走行距離を記録すると、燃費、航続距離、毎月の実コスト、メンテナンス、期限が自動で管理されます。
pt_br: Anote seus abastecimentos e sua quilometragem: consumo, autonomia, custo real por mês, manutenções e vencimentos se acompanham sozinhos.

source: Note tes ventes (le total du jour suffit) et tes dépenses : chiffre d'affaires, bénéfice, panier moyen et comparaisons se calculent tout seuls.
de: Trage deine Verkäufe (die Tagessumme genügt) und deine Ausgaben ein: Umsatz, Gewinn, durchschnittlicher Warenkorb und Vergleiche berechnen sich von selbst.
en: Log your sales (the day's total is enough) and your expenses: revenue, profit, average order value and comparisons work themselves out.
es: Anota tus ventas (con el total del día basta) y tus gastos: ingresos, beneficio, ticket promedio y comparaciones se calculan solos.
it: Registra le tue vendite (basta il totale del giorno) e le tue spese: fatturato, utile, scontrino medio e confronti si calcolano da soli.
ja: 販売（1日の合計だけでOK）と支出を記録すると、売上、利益、平均客単価、比較が自動で計算されます。
pt_br: Anote suas vendas (o total do dia basta) e suas despesas: faturamento, lucro, ticket médio e comparações se calculam sozinhos.

source: Note tes ventes dans Tessera, espace Mon entreprise.
de: Erfasse deine Verkäufe in Tessera, Bereich Mein Unternehmen.
en: Log your sales in Tessera, My Business space.
es: Registra tus ventas en Tessera, espacio Mi negocio.
it: Registra le tue vendite in Tessera, spazio La mia attività.
ja: Tesseraのマイビジネスで売上を記録しましょう。
pt_br: Registre suas vendas no Tessera, espaço Meu negócio.

source: Note tes ventes pour suivre ton activité.
de: Erfasse deine Verkäufe, um dein Geschäft im Blick zu behalten.
en: Log your sales to track your business.
es: Anota tus ventas para seguir tu actividad.
it: Registra le tue vendite per seguire la tua attività.
ja: 販売を記録して、ビジネスの状況を確認できます。
pt_br: Registre suas vendas para acompanhar seu negócio.

source: Note ton premier plein
de: Trag deine erste Tankfüllung ein
en: Log your first fill-up
es: Anota tu primera carga
it: Registra il tuo primo pieno
ja: 最初の給油を記録
pt_br: Anote seu primeiro abastecimento

source: Note ton premier repas
de: Trag deine erste Mahlzeit ein
en: Log your first meal
es: Anota tu primera comida
it: Registra il tuo primo pasto
ja: 最初の食事を記録
pt_br: Anote sua primeira refeição

source: Note ton premier repas dans Tessera, espace Nutrition.
de: Erfasse deine erste Mahlzeit in Tessera im Bereich Ernährung.
en: Log your first meal in the Nutrition space in Tessera.
es: Anota tu primera comida en el espacio Nutrición de Tessera.
it: Annota il tuo primo pasto in Tessera, nello spazio Nutrizione.
ja: Tesseraの栄養スペースで最初の食事を記録しましょう。
pt_br: Registre sua primeira refeição no Tessera, no espaço Nutrição.

source: Note une dépense en quelques secondes.
de: Erfasse eine Ausgabe in wenigen Sekunden.
en: Log an expense in seconds.
es: Anota un gasto en unos segundos.
it: Registra una spesa in pochi secondi.
ja: 数秒で支出を記録できます。
pt_br: Registre uma despesa em poucos segundos.

source: Note une dépense, vois les factures qui arrivent.
de: Erfasse eine Ausgabe, sieh die anstehenden Rechnungen.
en: Log an expense, see the bills coming up.
es: Anota un gasto, mira las facturas que vienen.
it: Registra una spesa, guarda le bollette in arrivo.
ja: 支出を記録して、これから届く請求書をチェック。
pt_br: Anote um gasto, veja as contas que vêm por aí.

source: Noter Tessera
de: Tessera bewerten
en: Rate Tessera
es: Calificar Tessera
it: Valuta Tessera
ja: Tesseraを評価
pt_br: Avaliar o Tessera

source: Noter la fiche
de: Karte bewerten
en: Rate the card
es: Calificar la tarjeta
it: Valuta la scheda
ja: カードを評価
pt_br: Avaliar o cartão

source: Noter le kilométrage
de: Kilometerstand eintragen
en: Log mileage
es: Anotar el kilometraje
it: Registra il chilometraggio
ja: 走行距離を記録
pt_br: Anotar a quilometragem

source: Noter un plein
de: Tankfüllung eintragen
en: Log a fill-up
es: Anotar una carga
it: Registra un pieno
ja: 給油を記録
pt_br: Anotar um abastecimento

source: Noter une dépense
de: Ausgabe eintragen
en: Log an expense
es: Anotar un gasto
it: Registra una spesa
ja: 支出を記録
pt_br: Anotar um gasto

source: Noter une valeur
de: Wert eintragen
en: Log a value
es: Anotar un valor
it: Registra un valore
ja: 値を記録
pt_br: Anotar um valor

source: Noter une vente
de: Verkauf erfassen
en: Log a sale
es: Registrar una venta
it: Registra una vendita
ja: 売上を記録
pt_br: Registrar uma venda

source: Notes
de: Noten
en: Grades
es: Notas
it: Voti
ja: 成績
pt_br: Notas

# Notes [app]
source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
pt_br: Notas

# Notes [text]
source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
pt_br: Notas

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
pt_br: Notificações

source: Nouilles de riz cuites
de: Reisnudeln, gekocht
en: Cooked rice noodles
es: Fideos de arroz cocidos
it: Spaghetti di riso cotti
ja: 米麺（ゆでたもの）
pt_br: Macarrão de arroz cozido

source: Nouveau : les styles
de: Neu: Stile
en: New: styles
es: Novedad: los estilos
it: Novità: gli stili
ja: 新機能: スタイル
pt_br: Novidade: os estilos

source: Nouveau compte
de: Neues Konto
en: New account
es: Nueva cuenta
it: Nuovo conto
ja: 新しい口座
pt_br: Nova conta

source: Nouveau compte ou dette
de: Neues Konto oder neue Schuld
en: New account or debt
es: Nueva cuenta o deuda
it: Nuovo conto o debito
ja: 新しい口座または負債
pt_br: Nova conta ou dívida

source: Nouveau compteur
de: Neuer Zähler
en: New counter
es: Nuevo contador
it: Nuovo contatore
ja: 新しいカウンター
pt_br: Novo contador

source: Nouveau cours
de: Neuer Kurs
en: New course
es: Nuevo curso
it: Nuovo corso
ja: 新規科目
pt_br: Nova disciplina

source: Nouveau devoir
de: Neue Abgabe
en: New assignment
es: Nueva tarea
it: Nuovo compito
ja: 新しい課題
pt_br: Novo trabalho

source: Nouveau placement
de: Neue Anlage
en: New investment
es: Nueva inversión
it: Nuovo investimento
ja: 新しい投資
pt_br: Novo investimento

source: Nouveau projet
de: Neues Projekt
en: New project
es: Nuevo proyecto
it: Nuovo progetto
ja: 新規プロジェクト
pt_br: Novo projeto

source: Nouveau revenu
de: Neue Einnahme
en: New income
es: Nuevo ingreso
it: Nuova entrata
ja: 新しい収入
pt_br: Nova receita

source: Nouveau vol
de: Neuer Flug
en: New flight
es: Nuevo vuelo
it: Nuovo volo
ja: 新しいフライト
pt_br: Novo voo

source: Nouveau voyage
de: Neue Reise
en: New trip
es: Nuevo viaje
it: Nuovo viaggio
ja: 新しい旅行
pt_br: Nova viagem

source: Nouveau widget
de: Neues Widget
en: New widget
es: Nuevo widget
it: Nuovo widget
ja: 新規ウィジェット
pt_br: Novo widget

source: Nouveaux clients
de: Neukunden
en: New customers
es: Clientes nuevos
it: Nuovi clienti
ja: 新規顧客
pt_br: Novos clientes

source: Nouveaux widgets
de: Neue Widgets
en: New widgets
es: Nuevos widgets
it: Nuovi widget
ja: 新規ウィジェット
pt_br: Novos widgets

source: Nouvel entretien
de: Neue Wartung
en: New service
es: Nuevo mantenimiento
it: Nuova manutenzione
ja: 新しいメンテナンス
pt_br: Nova manutenção

source: Nouvel essai dans quelques minutes
de: Neuer Versuch in wenigen Minuten
en: Retrying in a few minutes
es: Nuevo intento en unos minutos
it: Nuovo tentativo tra qualche minuto
ja: 数分後に再試行します
pt_br: Nova tentativa em alguns minutos

source: Nouvel examen
de: Neue Prüfung
en: New exam
es: Nuevo examen
it: Nuovo esame
ja: 新しい試験
pt_br: Nova prova

source: Nouvel exercice
de: Neue Übung
en: New exercise
es: Nuevo ejercicio
it: Nuovo esercizio
ja: 新しい種目
pt_br: Novo exercício

source: Nouvel hébergement
de: Neue Unterkunft
en: New stay
es: Nuevo alojamiento
it: Nuovo alloggio
ja: 新しい宿泊先
pt_br: Nova hospedagem

source: Nouvel indicateur
de: Neue Kennzahl
en: New metric
es: Nuevo indicador
it: Nuovo indicatore
ja: 新しい指標
pt_br: Novo indicador

source: Nouvel objectif
de: Neues Ziel
en: New goal
es: Nuevo objetivo
it: Nuovo obiettivo
ja: 新しい目標
pt_br: Nova meta

source: Nouvelle activité
de: Neue Aktivität
en: New activity
es: Nueva actividad
it: Nuova attività
ja: 新しいアクティビティ
pt_br: Nova atividade

source: Nouvelle catégorie
de: Neue Kategorie
en: New category
es: Nueva categoría
it: Nuova categoria
ja: 新しいカテゴリ
pt_br: Nova categoria

source: Nouvelle dépense
de: Neue Ausgabe
en: New expense
es: Nuevo gasto
it: Nuova spesa
ja: 新しい支出
pt_br: Nova despesa

source: Nouvelle dépense rapide
de: Neue Schnellausgabe
en: New quick expense
es: Nuevo gasto rápido
it: Nuova spesa rapida
ja: 新しいクイック支出
pt_br: Novo gasto rápido

source: Nouvelle facture
de: Neue Rechnung
en: New bill
es: Nueva factura
it: Nuova fattura
ja: 新しい請求
pt_br: Nova fatura

source: Nouvelle fiche
de: Neue Karteikarte
en: New flashcard
es: Nueva tarjeta
it: Nuova flashcard
ja: 新しいカード
pt_br: Novo cartão

source: Nouvelle habitude
de: Neue Gewohnheit
en: New habit
es: Nuevo hábito
it: Nuova abitudine
ja: 新しい習慣
pt_br: Novo hábito

source: Nouvelle lune
de: Neumond
en: New moon
es: Luna nueva
it: Luna nuova
ja: 新月
pt_br: Lua nova

source: Nouvelle note
de: Neue Note
en: New grade
es: Nueva nota
it: Nuovo voto
ja: 新しい成績
pt_br: Nova nota

source: Nouvelle priorité
de: Neue Priorität
en: New priority
es: Nueva prioridad
it: Nuova priorità
ja: 新しい優先事項
pt_br: Nova prioridade

source: Nouvelle séance
de: Neues Training
en: New workout
es: Nuevo entrenamiento
it: Nuovo allenamento
ja: 新しいワークアウト
pt_br: Novo treino

source: Nouvelle tâche
de: Neue Aufgabe
en: New task
es: Nueva tarea
it: Nuova attività
ja: 新しいタスク
pt_br: Nova tarefa

source: Nouvelle vente
de: Neuer Verkauf
en: New sale
es: Nueva venta
it: Nuova vendita
ja: 新しい販売
pt_br: Nova venda

source: Nouvelle échéance
de: Neue Fälligkeit
en: New due date
es: Nuevo vencimiento
it: Nuova scadenza
ja: 新しい期限
pt_br: Novo vencimento

source: Nouvelle-Zélande
de: Neuseeland
en: New Zealand
es: Nueva Zelanda
it: Nuova Zelanda
ja: ニュージーランド
pt_br: Nova Zelândia

source: Noël
de: Weihnachten
en: Christmas
es: Navidad
it: Natale
ja: クリスマス
pt_br: Natal

source: Nuit
de: Nacht
en: Night
es: Noche
it: Notte
ja: ナイト
pt_br: Noite

source: Nuit claire
de: Klare Nacht
en: Clear night
es: Noche clara
it: Notte serena
ja: 晴れた夜
pt_br: Noite clara

source: Nuit de neige
de: Schneenacht
en: Snowy Night
es: Noche de nieve
it: Notte di neve
ja: 雪の夜
pt_br: Noite de neve

source: Nuit des citrouilles
de: Kürbisnacht
en: Pumpkin Night
es: Noche de calabazas
it: Notte delle zucche
ja: かぼちゃの夜
pt_br: Noite das abóboras

source: Nuit noire et orange citrouille
de: Schwarze Nacht und Kürbisorange
en: Black night and pumpkin orange
es: Noche negra y naranja calabaza
it: Notte nera e arancione zucca
ja: 漆黒の夜とかぼちゃのオレンジ
pt_br: Noite escura e laranja-abóbora

source: Nuit urbaine, gris acier et signal jaune
de: Stadtnacht, Stahlgrau und gelbes Signal
en: Urban night, steel grey and a yellow signal
es: Noche urbana, gris acero y señal amarilla
it: Notte urbana, grigio acciaio e segnale giallo
ja: 都会の夜、鋼のグレー、黄色いシグナル
pt_br: Noite urbana, cinza-aço e sinal amarelo
